
/* Class = "UILabel"; text = "SELECT YOUR COUNTRY"; ObjectID = "MLt-gO-M3J"; */
"MLt-gO-M3J.text" = "SELECT YOUR COUNTRY";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "hOj-Kl-K9W"; */
"hOj-Kl-K9W.accessibilityLabel" = "Wstecz";
